<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>LÂU KHÔNG VIẾT CÁI GÌ ĐÓ "TÌNH" NHỈ? | Sunhuyn</title>
    <link rel="stylesheet" type="text/css" href="../css/detailstyle.css" />
</head>
<body>
    <button onclick="topFunction()" id="myBtn" title="Go to top">Top</button>
    <script>
        //Get the button
        var mybutton = document.getElementById("myBtn");

        // When the user scrolls down 20px from the top of the document, show the button
        window.onscroll = function () { scrollFunction() };

        function scrollFunction() {
            if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
                mybutton.style.display = "block";
            } else {
                mybutton.style.display = "none";
            }
        }

        // When the user clicks on the button, scroll to the top of the document
        function topFunction() {
            document.body.scrollTop = 0;
            document.documentElement.scrollTop = 0;
        }
    </script>
    <div id="id01" class="modal">
        <form class="modal-content animate" method="get">
            <div class="imgcontainer">
                <span onclick="document.getElementById('id01').style.display='none'" class="close" title="Close Modal">&times;</span>
                <img src="../img/signin1.png" alt="Avatar" class="avatar">
            </div>
            <div class="container1">
                <label for="uname"><b>Username</b></label>
                <input type="text" placeholder="Type your username..." name="uname" required>

                <label for="psw"><b>Password</b></label>
                <input type="password" placeholder="Type your password..." name="psw" required>

                <button type="submit">Submit</button>
                <label>
                    <input type="checkbox" checked="checked" name="remember"> Remember me
                </label>
            </div>
            <div class="container1" style="background-color:#f1f1f1">
                <button type="button" onclick="document.getElementById('id01').style.display='none'" class="cancelbtn">Cancle</button>
            </div>
        </form>
    </div>
    <div id="top-bar"></div>
    <div id="top-color-splash"></div>

    <div class="normal-wrapper">
        <div class="navcate">
            <ul id="leftnc">
                <li><a href="blog.html">New</a></li>
                <li><a href="blog.html">Bullet Journal</a></li>
                <li><a href="blog.html">Do it better</a></li>
                <li><a href="blog.html">Highlight</a></li>
            </ul>
            <ul id="rightnc">
                <li id="logsign">
                    <a onclick="document.getElementById('id01').style.display='block'">Log in / Sign Up</a>
                </li>
                <li>
                    <a href=""><img id="search" src="../img/search-icon.png" /></a>
                </li>
            </ul>
        </div>
    </div>
    <div class="detail-post">
        <div class="author-row">
            <div class="info-author">
                <div class="postone">
                    <img src="../img/sunhyun-avatar.png" />
                </div>
                <div class="posttwo">
                    <p id="authorname"><a href="#">Trương Khánh</a></p>
                    <p id="date">Dec 2, 2019  </p>
                </div>
            </div>
        </div>
        <br />
        <div>
            <h1 class="titlepost"><a href="">LÂU KHÔNG VIẾT CÁI GÌ ĐÓ "TÌNH" NHỈ?</a></h1>
        </div>
        <br />
        <div id="post-content">
            <br />
            <p>&quot;Sến&quot; n&oacute; ăn s&acirc;u v&agrave;o m&aacute;u của t&ocirc;i. C&aacute;i t&acirc;m hồn đ&ocirc;i l&uacute;c gi&agrave; cỗi trong cơ thể b&eacute; bỏng n&agrave;y đang tồn tại m&atilde;nh liệt. C&oacute; lẽ v&igrave; vậy m&agrave; những b&agrave;i h&aacute;t xập x&igrave;nh rất &iacute;t khi xuất hiện trong list nhạc của t&ocirc;i (&iacute;t, nhưng vẫn c&oacute; nh&eacute;, v&iacute; dụ như &quot;Thunder&quot; của Imagine Dragons chẳng hạn). Phần lớn l&agrave; thể loại nhạc nhẹ nh&agrave;ng, trữ t&igrave;nh, ng&ocirc;n từ s&acirc;u sắc khiến con người ta nghe m&agrave; trong l&ograve;ng thổn thức. Một phần v&igrave; c&oacute; thể n&oacute; gắn liền với những cảm x&uacute;c phức tạp trong con người &quot;đơn giản&quot; của t&ocirc;i nữa *cười nhẹ*.</p>



            <p><img src="https://static.wixstatic.com/media/63c1da_c2faa435d271448c9d1640a4bf32cf37~mv2.jpg/v1/fill/w_740,h_1212,al_c,q_90,usm_0.66_1.00_0.01/63c1da_c2faa435d271448c9d1640a4bf32cf37~mv2.webp" /></p>



            <p><img src="https://static.wixstatic.com/media/63c1da_35ca55052d334ddea4acca506ba4cd37~mv2.jpg/v1/fill/w_740,h_1223,al_c,q_90,usm_0.66_1.00_0.01/63c1da_35ca55052d334ddea4acca506ba4cd37~mv2.webp" /></p>



            <p>Một v&agrave;i <a href="https://open.spotify.com/playlist/6HVTKEibxZHd3zSZ612OmV" rel="noopener" target="_blank"><u>list nhạc</u></a> m&agrave; t&ocirc;i đang nghe hiện nay. Đừng ấn v&agrave;o, nghiện đấy.</p>



            <p>L&acirc;u lắm rồi t&ocirc;i kh&ocirc;ng quay lại blog để viết, chả v&igrave; l&yacute; do g&igrave; ngo&agrave;i &quot;lười&quot;. Dạo n&agrave;y t&ocirc;i tập trung v&agrave;o xử l&yacute; c&ocirc;ng việc, rồi rất nhiều kế hoạch kh&aacute;m ph&aacute; nọ kia. T&ocirc;i cũng qu&ecirc;n b&eacute;ng c&aacute;i th&oacute;i quen ngồi laptop trong nhiều tiếng để viết ra những cảm x&uacute;c của m&igrave;nh. Thay v&agrave;o đ&oacute;, t&ocirc;i viết hết v&agrave;o nhật k&yacute;. V&agrave; rồi t&ocirc;i nhận ra thật đ&aacute;ng tiếc rằng những ng&ocirc;n từ xinh đẹp ấy lại chỉ vỏn vẹn ở trong trang giấy v&agrave; m&igrave;nh t&ocirc;i hưởng thụ n&oacute;.</p>



            <p>H&ocirc;m nay trời đẹp, gi&oacute; m&aacute;t, t&ocirc;i đang ngồi trong qu&aacute;n c&agrave; ph&ecirc; ấm &aacute;p v&agrave; chẳng c&oacute; thời điểm n&agrave;o tuyệt vời hơn khi v&ocirc; t&igrave;nh t&ocirc;i ấn v&agrave;o trang blog của ch&iacute;nh m&igrave;nh. V&ocirc; t&igrave;nh - v&acirc;ng đ&uacute;ng vậy. T&ocirc;i ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; &yacute; định v&agrave;o đ&acirc;y nhưng m&agrave; chắc do duy&ecirc;n số. T&ocirc;i lật t&igrave;m đọc lại những b&agrave;i viết cũ v&agrave; cảm x&uacute;c của t&ocirc;i từ số 5 l&ecirc;n tận 10. &Agrave; &yacute; l&agrave; c&aacute;i &quot;t&igrave;nh&quot; trong t&acirc;m ấy. N&ecirc;n t&ocirc;i quyết định viết mấy d&ograve;ng n&agrave;y.</p>





            <p><img src="https://static.wixstatic.com/media/63c1da_16558a5028944a5fae9718dc950bd129~mv2_d_3024_4032_s_4_2.jpg/v1/fill/w_740,h_987,al_c,q_90,usm_0.66_1.00_0.01/63c1da_16558a5028944a5fae9718dc950bd129~mv2_d_3024_4032_s_4_2.webp" /></p>



            <p><img src="https://static.wixstatic.com/media/63c1da_405a04fee45e4c4b9e304acebb815284~mv2_d_3024_4032_s_4_2.jpg/v1/fill/w_740,h_987,al_c,q_90,usm_0.66_1.00_0.01/63c1da_405a04fee45e4c4b9e304acebb815284~mv2_d_3024_4032_s_4_2.webp" /></p>



            <p>H&ocirc;m nay t&ocirc;i t&igrave;m đọc được 2 cuốn s&aacute;ch n&agrave;y.</p>

            <p>Ồ h&ocirc;, chỉ trong v&agrave;i tiếng chị ta đ&atilde; ngấu nghiến xong cả hai. Vậy n&ecirc;n việc 1 năm đọc hơn 100 cuốn với Sun cũng b&igrave;nh thường. Tốc độ đọc của Sun rất nhanh (thậm ch&iacute; người kh&aacute;c c&ograve;n kh&oacute; hiểu về điều đ&oacute;, đương nhi&ecirc;n l&agrave; phải t&igrave;m được cuốn đ&uacute;ng gu). C&ograve;n một khi kh&ocirc;ng xuyệt tone coi như l&agrave; tạm biệt ngay sau v&agrave;i chương đầu. Cũng như việc y&ecirc;u đương vậy đ&oacute;, việc &quot;hợp&quot; l&agrave; quan trọng lắm. Cũng kh&oacute; giải th&iacute;ch l&agrave; kiểu người thế n&agrave;o mới hợp với m&igrave;nh, nhưng chỉ cần b&ecirc;n cạnh nhau, tr&ograve; chuyện, c&ugrave;ng nhau l&agrave;m những thứ nho nhỏ h&agrave;ng ng&agrave;y th&igrave; sẽ dễ d&agrave;ng để nhận ra được &quot;Mr.right&quot; đời m&igrave;nh. M&igrave;nh kh&ocirc;ng phải kiểu người cố đấm ăn x&ocirc;i, nghĩa l&agrave;: ồ, anh ấy đẹp trai, galang, gia thế ổn, t&iacute;nh c&oacute; vẻ hơi thụ động, th&ocirc;i kh&ocirc;ng sao, m&igrave;nh sẽ l&agrave;m anh ấy thay đổi hay l&agrave; thời gian sẽ khiến anh ấy thay đổi... M&igrave;nh nghĩ điều tuyệt vời nhất của t&igrave;nh y&ecirc;u l&agrave; việc y&ecirc;u cả những khuyết điểm của đối phương. Khi bạn cảm gi&aacute;c khuyết điểm ấy kh&ocirc;ng ph&ugrave; hợp th&igrave; đừng n&ecirc;n tiếp tục v&igrave; điều đ&oacute; chỉ g&acirc;y đến một kết cục đau khổ m&agrave; th&ocirc;i. Chỉ đơn giản l&agrave; m&igrave;nh nghĩ rằng điều quan trọng l&agrave; hai người đến với nhau để y&ecirc;u nhau, y&ecirc;u nhau, y&ecirc;u nhau chứ kh&ocirc;ng phải để bắt nhau thay đổi.</p>

            <p>Vậy n&ecirc;n Sun hẹn h&ograve; nhiều nhưng y&ecirc;u thực sự th&igrave; kh&ocirc;ng nhiều. M&igrave;nh kh&ocirc;ng coi gia t&agrave;i nyc l&agrave; thứ để tự h&agrave;o. Thường ai đ&oacute; hỏi th&igrave; Sun trả lời nhẹ nh&agrave;ng: &quot;Em l&agrave;m g&igrave; đ&atilde; y&ecirc;u ai bao giờ...&quot; *cười mạnh*.</p>



            <p>M&agrave; đang n&oacute;i đến chuyện đọc s&aacute;ch, năm vừa rồi m&igrave;nh đọc được nhiều s&aacute;ch nhất từ trước đến nay. Căn bản l&agrave; m&igrave;nh cũng biết c&aacute;ch để chọn ra những cuốn m&igrave;nh th&iacute;ch. Đồng thời c&oacute; nhiều nh&agrave; xuất bản tặng s&aacute;ch đều đặn. Chưa kể việc ra qu&aacute;n c&agrave; ph&ecirc; s&aacute;ch thường xuy&ecirc;n nữa. Cứ như vậy, khối lượng s&aacute;ch đọc được tăng l&ecirc;n cực nhiều. Nhưng m&igrave;nh cũng chả đọc v&igrave; số lượng, quan trọng m&igrave;nh muốn tiếp cận thật nhiều để tăng khả năng t&igrave;m ra được cuốn bản th&acirc;n y&ecirc;u th&iacute;ch, vậy th&ocirc;i.</p>



            <p>#</p>

            <p>Chuyện t&oacute;c rụng</p>

            <p>Dạo n&agrave;y t&oacute;c hay rụng hơn, c&oacute; phải do m&igrave;nh stress hay ăn &iacute;t đi kh&ocirc;ng? C&oacute; vẻ đ&uacute;ng, v&igrave; &aacute;o ngực đang bị rộng ra r&otilde; r&ecirc;t... M&igrave;nh bị giảm c&acirc;n? rụng t&oacute;c? chuyện g&igrave; đang xảy ra vậy. Hoặc do thời tiết chuyển đ&ocirc;ng (S&agrave;i G&ograve;n vẫn n&oacute;ng b&agrave; nội ạ) v&agrave; n&oacute; b&aacute;o hiệu việc m&igrave;nh cần ai đ&oacute; chăm ch&uacute;t, quan t&acirc;m, lo lắng? Mặc kệ thời tiết c&oacute; chuyển đ&ocirc;ng kh&ocirc;ng nhưng vế sau c&oacute; vẻ hơi đ&uacute;ng mặc d&ugrave; thỉnh thoảng m&igrave;nh cố chối c&atilde;i về n&oacute; rằng m&igrave;nh ok, I&#39;m fine.</p>



            <p>#</p>

            <p>Chuyện l&agrave;m youtube</p>

            <p>Dạo n&agrave;y ra đường m&igrave;nh được c&aacute;c bạn subbies nhận ra, c&aacute;c bạn thật dễ thương, &ocirc;m m&igrave;nh v&agrave; chụp h&igrave;nh. M&igrave;nh th&igrave; vẫn cute như vậy, cười t&iacute;t mắt khi chụp v&agrave; n&oacute;i mấy c&acirc;u như th&acirc;n quen từ l&acirc;u (tụi bay đi đ&acirc;u đấy), hoặc l&agrave; &quot;th&ocirc;i đừng chụp h&ocirc;m nay chị hơi xấu&quot;. *cười hihi*.</p>

            <p>D&ugrave; sao th&igrave; m&igrave;nh kh&ocirc;ng quan t&acirc;m đến sự nổi tiếng, nhưng được c&aacute;c bạn y&ecirc;u thương m&igrave;nh cũng cảm thấy ấm &aacute;p. Kiểu t&igrave;nh y&ecirc;u lu&ocirc;n khiến ch&uacute;ng ta gần nhau hơn m&agrave;, đ&uacute;ng kh&ocirc;ng? Đương nhi&ecirc;n l&agrave; kh&ocirc;ng &iacute;t anti fan comment những điều buồn cười nữa, nhưng m&agrave; gi&aacute; như họ c&oacute; thể gặp Sun rồi uống cốc tr&agrave; nhỉ. Chắc họ sẽ vẫn gh&eacute;t =((</p>



            <p><img src="https://static.wixstatic.com/media/63c1da_e0223cee97dd47da9f31bd4cf4060b45~mv2.jpg/v1/fill/w_740,h_416,al_c,q_90,usm_0.66_1.00_0.01/63c1da_e0223cee97dd47da9f31bd4cf4060b45~mv2.webp" /></p>



            <p>M&igrave;nh kh&ocirc;ng lựa chọn l&agrave;m youtuber hay một người truyền cảm hứng. &Ocirc;ng trời đ&atilde; chọn m&igrave;nh. V&igrave; ở trong cuộc sống đằng sau laptop m&igrave;nh cũng c&oacute; những định hướng về c&ocirc;ng việc ri&ecirc;ng v&agrave; với những mục ti&ecirc;u, th&oacute;i quen, sự chịu kh&oacute;, m&igrave;nh tự tin m&igrave;nh c&oacute; thể đứng vững ở bất cứ đ&acirc;u. May mắn thay, &ocirc;ng trời ơi &ocirc;ng chọn đ&uacute;ng con rồi v&igrave; con rất th&iacute;ch c&ocirc;ng việc n&agrave;y đấy. C&oacute; h&ocirc;m bật dậy giữa đ&ecirc;m khuya chỉ v&igrave; trong đầu nghĩ ra &yacute; tưởng cho phần intro m&agrave; kh&ocirc;ng-thể-n&agrave;o-để-đến-ng&agrave;y-mai được. Đ&oacute; ch&iacute;nh l&agrave; khi bạn nhận ra bạn y&ecirc;u c&ocirc;ng việc n&agrave;y *v&atilde;i*.</p>

            <p>Nhưng sao &ocirc;ng chọn con rồi sao kh&ocirc;ng chọn gi&uacute;p con người bạn đồng h&agrave;nh lu&ocirc;n ạ? V&igrave; nhiều khi con c&ocirc; đơn v&atilde;i chưởng ấy. Mọi thứ con phải tự l&agrave;m một m&igrave;nh từ l&ecirc;n &yacute; tưởng, hợp t&aacute;c, k&yacute; hợp đồng, thương lượng, quay phim, chỉnh sửa, l&ecirc;n s&oacute;ng, lập kế hoạch... Con mới nhận ra m&igrave;nh thật *cứng* v&igrave; con vẫn tr&agrave;n đầy năng lượng đ&acirc;y n&agrave;y. Chỉ l&agrave; nếu c&oacute; người hỗ trợ v&agrave; đi c&ugrave;ng, c&oacute; lẽ con c&ograve;n l&agrave;m tốt hơn cả khả năng con nghĩ m&igrave;nh c&oacute;.</p>



            <p>#</p>

            <p>Chuyện cuộc sống kh&ocirc;ng giống cuộc đời</p>

            <p>Ch&uacute;ng ta kh&ocirc;ng thể n&agrave;o &eacute;p buộc ai đ&oacute; n&ecirc;n nghĩ cho mọi người xung quanh thay v&igrave; chỉ ri&ecirc;ng bản th&acirc;n họ. Đặc biệt l&agrave; những c&ocirc; b&eacute;, cậu b&eacute; chưa trưởng th&agrave;nh, mới ra đời hoặc chưa ra đời, rất kh&oacute; ở lứa tuổi đ&oacute; hiểu được tr&aacute;ch nhiệm. Đ&ocirc;i khi hơi mệt thật đấy, nhưng để ch&uacute;ng ta biết m&igrave;nh n&ecirc;n sống thế n&agrave;o cho vừa đủ.</p>



            <p><img src="https://static.wixstatic.com/media/63c1da_f718bac9488e4eb9bee2d0f8997d5052~mv2.jpg/v1/fill/w_740,h_416,al_c,q_90,usm_0.66_1.00_0.01/63c1da_f718bac9488e4eb9bee2d0f8997d5052~mv2.webp" /></p>



            <p>#</p>

            <p>Dự định</p>

            <p>Năm 2020 sẽ l&agrave; một năm đ&aacute;ng để thử những điều mới v&agrave; vượt xa hết tất cả những điều m&igrave;nh suy nghĩ trong đầu. Tuy nhi&ecirc;n, m&igrave;nh sẽ kh&ocirc;ng đặt mục ti&ecirc;u qu&aacute; xa vời. Chỉ mong &ocirc;ng trời nghe được tiếng l&ograve;ng con đang cầu nguyện một c&aacute;ch ch&acirc;n th&agrave;nh.</p>

            <p>Trước hết l&agrave; kết th&uacute;c 2020 với một nụ cười đầy m&atilde;n nguyện.</p>

            <p>C&oacute; lẽ vậy l&agrave; đủ.</p>

            <p>Năm nay m&igrave;nh đ&atilde; ho&agrave;n th&agrave;nh hết 95% mục ti&ecirc;u, AAAA kh&ocirc;ng tin được. 5% c&ograve;n lại l&agrave; chuyện t&igrave;nh cảm đấy, kh&ocirc;ng sao cả. Đ&oacute; l&agrave; chuyện kh&oacute; kiểm so&aacute;t, ai m&agrave; biết trước được chứ.</p>

            <p>Nhưng 95% c&ograve;n lại khiến m&igrave;nh c&agrave;ng tin tưởng hơn v&agrave;o sự chăm chỉ.</p>

            <p>Th&ocirc;i giờ chuẩn bị cho năm mới</p>

            <p>Ngừng viết nha</p>

            <p>Kh&ocirc;ng th&igrave; chẳng biết đến bao giờ mới dừng</p>

            <p>&nbsp;</p>
            <p>&nbsp;</p>

            <p>02/12/2019</p>

            <p>Sunhuyn</p>

            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>

        </div>
        <div id="footer-post">
            <hr />
            <ul id="footer-post1">
                <li id="logo-icon2"><a href="#"><img src="../img/instagram.png" /></a></li>
                <li id="logo-icon1"><a href="#"><img src="../img/youtube.png" /></a></li>
                <li id="logo-icon"><a href="#"><img src="../img/facebook.png" /></a></li>
            </ul>
            <hr />
            <div class="footer-post2">
                <ul id="left-footer-post2">
                    <li>100 Views</li>
                    <li>6 comments</li>
                </ul>
                <ul id="right-footer-post2">
                    <li><a href="">190 <img src="../img/heart-icon.png" /></a></li>
                </ul>
            </div>
        </div>
    </div>
    <div class="normal-wrapper recent-post">
        <ul id="recentleft">
            <li>Recent Posts</li>
        </ul>
        <ul id="recentright">
            <li><a href="blog.html">See All</a></li>
        </ul>
    </div>
    <div class="normal-wrapper row">
        <div class="column">
            <div class="column-row-one">
                <img id="imagepost-blog" src="../img/1.png" />
            </div>
            <div class="column-row-two">
                <div class="content">
                    <h2 class="titleblog"><a href="detail.html">LÂU KHÔNG VIẾT CÁI GÌ ĐÓ "TÌNH" NHỈ?</a></h2>
                    <br />
                </div>
                <ul id="footer-post-blog">
                    <li><hr /></li>
                    <li id="footer-post-blog-left"><img src="../img/view-icon.png" style="width: 15px; margin-bottom: 0px" /> 3.290 </li>
                    <li id="footer-post-blog-left"><img src="../img/comment-icon.png" style="width: 15px; margin-bottom: 0px;" /> 6 </li>
                    <li id="last-footer-post">190 <img src="../img/heart-icon.png" /></li>
                </ul>
            </div>
        </div>
        <div class="column">
            <div class="column-row-one">
                <img id="imagepost-blog" src="../img/2.png" />
            </div>
            <div class="column-row-two">
                <div class="content">
                    <h2 class="titleblog"><a href="detail2.html">ĐỌC 7 CUỐN SÁCH TRONG 7 NGÀY</a></h2>
                    <br />
                </div>
                <ul id="footer-post-blog">
                    <li><hr /></li>
                    <li id="footer-post-blog-left"><img src="../img/view-icon.png" style="width: 15px; margin-bottom: 0px" /> 3.290 </li>
                    <li id="footer-post-blog-left"><img src="../img/comment-icon.png" style="width: 15px; margin-bottom: 0px;" /> 6 </li>
                    <li id="last-footer-post">190 <img src="../img/heart-icon.png" /></li>
                </ul>
            </div>
        </div>
        <div class="column">
            <div class="column-row-one">
                <img id="imagepost-blog" src="../img/3.png" />
            </div>
            <div class="column-row-two">
                <div class="content">
                    <h2 class="titleblog"><a href="detail3.html">CHUYỆN ĐỌC SÁCH CỦA CÁC BẠN TRẺ NGÀY NAY ...</a></h2>
                    <br />
                </div>
                <ul id="footer-post-blog">
                    <li><hr /></li>
                    <li id="footer-post-blog-left"><img src="../img/view-icon.png" style="width: 15px; margin-bottom: 0px" /> 3.290 </li>
                    <li id="footer-post-blog-left"><img src="../img/comment-icon.png" style="width: 15px; margin-bottom: 0px;" /> 6 </li>
                    <li id="last-footer-post">190 <img src="../img/heart-icon.png" /></li>
                </ul>
            </div>
        </div>
    </div>
    <div id="footer"></div>
    <script>
        // Get the modal
        var modal = document.getElementById('id01');

        // When the user clicks anywhere outside of the modal, close it
        window.onclick = function (event) {
            if (event.target == modal) {
                modal.style.display = "none";
            }
        }
    </script>
</body>
</html>